/*  --------- Settings ----------- */

"Automatically Install" = "Instalar Automaticamente";

"Delete After Install" = "Apagar Após Instalação";

"Remove Metadata"="Remover Metadados";

"Keep Awake"="Manter Acordado";

"This will keep your screen always ON while using AppCake"="Isto irá manter o seu ecrã sempre LIGADO quando estiver a usar o AppCake";

"Remove Metadata will stop App Store from updating the app"="A remoção dos metadados irá impedir a App Store de actualizar a aplicação";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="Habilite o iTunes Sync para que o iTunes transfira aplicações instaladas pelo AppCake para o computador.";

"iTunes Sync"="iTunes Sync";

"Feedback"="Críticas";

"Changelog"="Mudanças";

"I Can Translate"="Eu Consigo Traduzir";

"Clear Image Cache"="Limpar Cache de Imagens";